{"sdg_goal":"11","indicator_number":11.1,"graph_title":"global_indicators.11-1-a-title","indicator_sort_order":"11-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"€ pro m²","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Mietpreise","value":"Mietpreise"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":2010,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Das Wohnen nimmt eine zentrale Rolle im Leben der Menschen ein und hat eine elementare Bedeutung für deren Lebensqualität. Die eigene Wohnung wird in der Regel als ein Ort der Geborgenheit, der Selbstbestimmtheit, der Sicherheit und der familiären Gemeinschaft gesehen und damit als zentraler Ort des Ausgleichs zum Arbeitsplatz wahrgenommen. Insbesondere in Ballungsräumen gibt es Engpässe in der Wohnraumversorgung und damit einen gewissen Kostendruck. Gleichzeitig gibt es soziodemographische Besonderheiten in der Beanspruchung von Wohnraum, bspw. die Individualisierung von Lebensstilen, eine Vielzahl von Berufspendlern oder eine hohe Anzahl kleinerer oder Single-Haushalte auch in den Umlandregionen von Oberzentren. In diesen Fällen sind die ökonomische und die soziale Dimension der Nachhaltigkeit betroffen und es zeigen sich die Auswirkungen in den Mietpreisen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie durchschnittliche Nettokaltmiete (pro m²) ist im Enzkreis in den vergangenen Jahren kontinuierlich gestiegen, was die grundsätzliche Knappheit an Wohnraum verdeutlicht. Lag der Preis im Jahr 2010 noch bei 5,50 € pro m², ist er bis 2020 auf durchschnittlich 8,50 € pro m² gestiegen. Zum Vergleich: Im Oberzentrum Pforzheim und im Landkreis Calw liegen die durchschnittlichen Nettokaltmieten auf dem gleichen Niveau. Im Landkreis Böblingen betrug die Nettokaltmiete im Jahr 2020 dagegen durchschnittlich 11,50 € pro m². Vergleichswerte für das Land Baden-Württemberg sind über die öffentliche Statistik nicht abrufbar.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-09","target_number":"11.1","goal_number":"11","indicator_name":"global_indicators.11-1-a-title"}