{"sdg_goal":"11","indicator_number":11.1,"indicator_sort_order":"11-01-02","graph_titles":[{"unit":"Durchschnittspreise (Enzkreis)","title":"Durchschnittspreise (Enzkreis)"},{"unit":"Preisindex für Bauland (Deutschland)","title":"Preisindex für Bauland (Deutschland)"},{"unit":"Fläche - Baureifes Land (Enzkreis)","title":"Fläche - Baureifes Land (Enzkreis)"}],"graph_types":[{"unit":"Durchschnittspreise (Enzkreis)","type":"line"},{"unit":"Preisindex für Bauland (Deutschland)","type":"line"},{"unit":"Fläche - Baureifes Land (Enzkreis)","type":"line"}],"data_non_statistical":false,"graph_type":"line","computation_units":"Euro/m³ - 1000 m² - Index","data_start_values":[{"field":"Durchschnittspreise","value":"Baureifes Land [€/m²]"},{"field":"Durchschnittspreise","value":"Bauland [€/m²]"},{"field":"Fläche","value":"Fläche - Baureifes Land Enzkreis  [1.000 m²]"},{"field":"Preisentwicklung Deutschland","value":"Preisindex Deutschland"}],"national_geographical_coverage":"Enzkreis / Deutschland","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune; Statistisches Bundesamt","source_earliest_available_1":2012,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Begriff „baureifes Land“ beschreibt Flächen, die nach öffentlich-rechtlichen Vorschriften baulich nutzbar sind. Dazu gehören Grundstücke oder Grundstücksteile, die von der Gemeinde für die Bebauung vorgesehen sind, bei denen die baurechtlichen Voraussetzungen für die Bebauung vorliegen und deren Erschließungsgrad die sofortige Bebauung gestattet. Industrieland, Land für Verkehrszwecke und nicht zur Bebauung vorgesehene Freiflächen sind nicht enthalten. Die ausgewiesenen Durchschnittswerte sind für einen zeitlichen Vergleich nur bedingt verwendbar, weil sich die statistischen Massen, aus denen sie ermittelt werden, jeweils aus anders gearteten Einzelfällen zusammensetzen können. Die Statistik der Kaufwerte für Bauland hat daher mehr den Charakter einer Grundstückswechselstatistik, mit der durchschnittliche Kaufwerte bei einem Eigentümerwechsel ermittelt werden, als den einer echten Preisstatistik, bei der die Preisentwicklung identischer Grundstücke im Zeitverlauf betrachtet werden müsste. Aus diesem Grund werden auch keine prozentualen Veränderungen angegeben. Das Statistische Bundesamt veröffentlicht jedoch seit Mai 2008 für Gesamtdeutschland einen „Preisindex für Bauland“, der den Einfluss der veränderten Massen auf den Durchschnittswert weitgehend bereinigt und so die Preisentwicklung für Bauland darstellt. Der Preisindex bezieht sich nur auf baureifes Land. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Durchschnittspreise für baureifes Land und für Bauland unterscheiden sich naturgemäß, da baureifes Land bereits erschlossen und sofort baulich nutzbar ist, während Bauland lediglich für die Bebauung vorgesehen, jedoch noch nicht erschlossen ist. Aus der Darstellung wird ersichtlich, dass die Preise sowohl für Bauland als auch für baureifes Land im Enzkreis in den Jahren seit 2018 stark gestiegen sind, was sich im Trend auch im (bereinigten) Preisindex für Deutschland zeigt. Der Preisindex zeigt dabei als Hilfsgröße nur den Trend (Index entspr. Punktesystem) und ist nicht gleichbedeutend mit der Preisentwicklung im Enzkreis. Der Preisdruck ist einerseits auf die hohe Nachfrage und andererseits auf die abnehmende Gesamtfläche von übereignetem Bauland zurückzuführen.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-29","target_number":"11.1","goal_number":"11","indicator_name":"global_indicators.11-1-b-title","graph_title":"global_indicators.11-1-b-title"}