{"sdg_goal":"11","indicator_number":11.3,"graph_title":"global_indicators.11-3-title","indicator_sort_order":"11-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Statistisches Landesamt Baden-Württemberg; eigene Darstellung","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Flächennutzungsintensität gibt Hinweise auf die Effizienz der Siedlungsflächennutzung: Je höher die räumliche Verdichtung von Einwohnern/-innen und Arbeitsplätzen ist, desto kostengünstiger lassen sich soziale und technische Infrastrukturen betreiben und desto geringer ist die Material-, Energie- und Verkehrsintensität eines Siedlungssystems. Eine Erhöhung der Siedlungsdichte durch Nachverdichtung verringert die Notwendigkeit, Siedlungs- und Verkehrsflächen zu erweitern und trägt zum nachhaltigen Umgang mit der begrenzten Ressource Boden bei. Der Indikator Wohnflächeninanspruchnahme gibt an, wie viel Fläche pro Person durchschnittlich genutzt wird. Leerstehende Wohnungen und Zweitwohnungen werden mitgezählt. Der Flächenbedarf hängt dabei von der Haushaltsgröße ab, wodurch die Haushaltsgrößenstruktur ergänzend hinzugezogen wird. Die Entwicklung der Wohnflächennachfrage ist in den Umlandregionen von Oberzentren ein bedeutendes Thema. Nach einer Suburbanisierungsphase, d.h. der vermehrten baulichen Erschließung von Wohnraum in Umlandregionen während der 1960er bis 1990er Jahre, die aufgrund der allgemeinen Wohnraumknappheit zuletzt wieder aufgeblüht ist, ist es nicht unüblich, dass die Kindergeneration durch das Bildungs- und Arbeitsplatzangebot in Oberzentren abwandert und die Elterngeneration im Eigenheim des städtischen Umlandes bleibt. Die Wohnraumknappheit steigt dadurch insgesamt: Einerseits durch den erhöhten Bedarf an kleineren Wohnungen in den urbanen Zentren und andererseits durch die personengebundene Wohnflächeninanspruchnahme in den Umlandregionen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Wohnflächeninanspruchnahme pro Person liegt im Enzkreis deutlich über dem Landesdurchschnitt, was für ländlich geprägte Umlandregionen nicht unüblich ist. In urbanen Zentren liegen die Preise für Wohnraum durchschnittlich höher, was sich in einer geringeren Flächeninanspruchnahme pro Person wiederspiegelt. Aufgrund gesellschaftlicher Tendenzen (mehr Familien und zusammenlebende Paare in Umlandregionen) ist auch die durchschnittliche Anzahl der Personen pro Wohneinheit höher als im Landesvergleich.\n","national_metadata_updated_date":"2023-03-25","national_data_updated_date":"2023-03-17","target_number":"11.3","goal_number":"11","indicator_name":"global_indicators.11-3-title"}