{"sdg_goal":"11","indicator_number":11.6,"graph_title":"global_indicators.11-6-title","indicator_sort_order":"11-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Statistisches Landesamt Baden-Württemberg","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Anzahl an zugelassenen Kraftfahrzeugen (Kfz) und insbesondere Personenkraftwagen (Pkw) steigt in Deutschland seit Jahren kontinuierlich an. Dies verschärft das Flächennutzungsproblem des öffentlichen Raumes sowohl auf dem Land als auch in den Städten erheblich und wirkt den Bestrebungen, Siedlungen und deren Verkehrssysteme nachhaltiger und vor allem zugänglicher zu gestalten, entgegen. Die Tendenz von Politik und Verwaltungen, auf hohe Kfz-Dichten mit einem flächenmäßigen Ausbau der Infrastruktur zu reagieren, führt erwiesenermaßen zu einer umso höheren Auslastung der Straßen. Zusätzlich hat ein erhöhtes Verkehrsaufgebot im motorisierten Individualverkehr Konsequenzen für die Lebensqualität und das Wohlbefinden der Menschen, insbesondere jener, die in der Nähe stark befahrener Straßen wohnen oder arbeiten (siehe Indikatoren 3.8 a, b). Aufgrund der Lärm-, Feinstaubund Stickoxidbelastung, die auch eine Minderung des Wohnwertes bewirken, sind diese Wohnlagen von eher einkommensschwächeren Haushalten bewohnt. Die soziale Dimension dieses Nachhaltigkeitsaspektes gewinnt dadurch noch zusätzlich an Bedeutung. Der Erhalt und der Ausbau der Infrastruktur des motorisierten Individualverkehrs bringt zudem erhebliche ökonomische und ökologische Kosten mit sich. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Anzahl zugelassener Pkw (sowie Kfz) ist im Enzkreis, wie auch im gesamten Bundesland, im Betrachtungszeitraum stark und kontinuierlich angestiegen. Kamen im Enzkreis im Jahr 2008 noch 561 Pkw auf 1.000 Einwohner/-innen, waren es 2021 bereits 672. Zwar steigen die Zulassungszahlen mit neuen Antriebstechniken an, mit 31 Stück je 1.000 Einwohner/-innen im Jahr 2021 ist ihre Verbreitung im Enzkreis noch relativ gering. Auch die Anzahl zugelassener Krafträder, Lkw, Omnibusse und Zugmaschinen stieg im Enzkreis in den vergangenen Jahren kontinuierlich an, jedoch nicht im gleichen Umfang wie bei Pkws.\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"11.6","goal_number":"11","indicator_name":"global_indicators.11-6-title"}