{"sdg_goal":"12","indicator_number":12.1,"graph_title":"global_indicators.12-1-title","indicator_sort_order":"12-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Statistisches Landesamt Baden-Württemberg, Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Trinkwasser ist ein Naturprodukt und wird bundesweit zu 70 % aus Grund- und Quellwasser gewonnen [1]. Auch in Deutschland ist die Ressource Trinkwasser ein kostbares Gut, das bislang als langfristig überwiegend sicher gilt. Abgesehen von saisonalen Schwankungen wie Trockenjahren oder regionalen Überschwemmungen gehört Deutschland zu den wasserreichen Ländern der Erde. Auch wenn der Großteil des Niederschlags verdunstet, gelangen große Wassermengen in das Oberflächenwasser und durch Versickerung in die Nachspeisung des Grundwassers. Bisher gibt es in Deutschland keinen flächendeckenden Wasserstress. Dennoch gibt es regionale Unterschiede in der Wasserverfügbarkeit, was sich im Zuge des Klimawandels zunehmend in den letzten Jahren gezeigt hat. Regionale Engpässe können verschiedene Ursachen haben, etwa klimatische Randbedingungen oder eine hohe Wassernutzung zu bestimmten Jahres- oder Tageszeiten (Spitzenwasserbedarf). Längere Hitzeperioden können die Verteilungssysteme von Versorgungsunternehmen an die Grenzen bringen. Der Bezug von Wasser aus anderen Quellen, etwa dem Bodensee, hilft dabei, mögliche Defizite auszugleichen. Auch zu hohe Nitratwerte in Folge zu hoher landwirtschaftlicher Düngung oder einer zu hohen Wasserentnahme, können die lokalen Trinkwasserressourcen reduzieren. Von Wasserknappheit können die Landwirtschaft, die Versorgung von Industrie, Privathaushalten und Kleingewerben, die Wasserführung in Gewässern, wassergebundenen Ökosysteme oder Wäldern betroffen sein. Trinkwasser ist demnach eine essentielle Schlüsselressource. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nIm Enzkreis ist das lokale Wasserdargebot grundsätzlich ausreichend, um den Verbrauch zu decken. Aus betriebswirtschaftlich vorteilhaften Gründen wird zusätzlich auch Trinkwasser aus der Bodenseeregion bezogen. Dies sorgt zudem für eine erhöhte Versorgungssicherheit im Spitzenbedarfsfall und eine verbesserte Redundanz („zweites Standbein“). Im Zeitverlauf wird deutlich, dass die Gewinnung aus Grund- und Quellwasser Schwankungen unterliegt. Der tägliche einwohnerbezogene Trinkwasserverbrauch stagnierte zunächst bei rund 107 Litern pro Tag, ist aber seit dem Jahr 2016 erheblich gestiegen und lag 2019 bei 136,4 Litern. Gerade die Bewässerung von Garten- und Grünanlagen und andere häusliche Verbräuche in heißen Sommern lassen den relativen Verbrauch pro Kopf stark ansteigen.\n\n[1]: Umweltbundesamt (2019)\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"12.1","goal_number":"12","indicator_name":"global_indicators.12-1-title"}