{"sdg_goal":"12","indicator_number":12.5,"graph_title":"global_indicators.12-5-title","indicator_sort_order":"12-05-01","data_non_statistical":false,"graph_type":"line","computation_units":"Anteil in Prozent","national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Eigene Erhebung im Personal- und Organisationsamt des Enzkreises","source_earliest_available_1":2012,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Indikator wird herangezogen, um die Entwicklung im Bereich der nachhaltigen Beschaffung abzubilden. Nach aktuellem Stand ist die Verwendung von Recyclingpapier mit dem Gütezeichen „Blauer Engel“ in Verwaltungen noch nicht Standard, sodass der Indikator nicht nur den ökologischen Beitrag bei der Beschaffung anzeigt, sondern ebenso eine grundsätzliche Haltung der Beschaffung im Sinne der Nachhaltigkeit. Hintergründig ist ein mehrjähriger fachlicher Interessenkonflikt zur Archivierbarkeit und Alterungsbeständigkeit von Drucker- und Kopierpapier mit Recyclingfasern. Der Anteil von Recyclingpapier mit dem Blauen Engel wird in Abhängigkeit der absoluten Menge des beschafften Kopier- und Druckerpapieres in der Verwaltung abgebildet. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil von Recyclingpapier in der Enzkreis-Verwaltung war über viele Jahre sehr gering und aufgrund der ungeklärten Frage der Archivierbarkeit nur in wenigen Bereichen der Kreisverwaltung möglich. Im Zuge der Bemühungen für eine nachhaltige Entwicklung im Enzkreis und der zunehmenden Digitalisierung von Archivgut wurde Ende des Jahres 2019 der Entschluss zur weitestgehend flächendeckenden Einführung von Recyclingpapier mit dem Blauen Engel getroffen. Im Jahr 2022 konnte dadurch der Höchststand von knapp 98 % des verbrauchten Papiers aus Recyclingfasern erreicht werden.\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"12.5","goal_number":"12","indicator_name":"global_indicators.12-5-title"}