{"sdg_goal":"13","indicator_number":13.1,"graph_title":"global_indicators.13-1-a-title","indicator_sort_order":"13-01-01","data_non_statistical":false,"graph_type":"bar","graph_stacked_disaggregation":"Emittenten","computation_units":"[kg CO2]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Emittenten","value":"Stromverbrauch"},{"field":"Emittenten","value":"Heizenergie"},{"field":"Emittenten","value":"Wasserverbrauch"},{"field":"Emittenten","value":"Straßenmeisterei"},{"field":"Emittenten","value":"Fuhrpark"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Erhebung mit BICO2BW durch ext. Dienstleister (ES Konzepte)","source_earliest_available_1":2010,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Das Landratsamt hat zwar einen vergleichsweise geringen Anteil an den gesamten CO<sub>2</sub>-Emissionen im Landkreis, jedoch will die Kreisverwaltung eine Vorbildfunktion für die Städte und Gemeinden, die Unternehmen sowie die Bürger/-innen einnehmen. Zum Schutz der natürlichen Lebensgrundlagen für die heutigen und zukünftigen Generationen strebt die Enzkreis-Verwaltung daher, entsprechend dem Klimaschutzgesetz Baden-Württemberg, eine Reduktion der CO<sub>2</sub>-Emissionen um 65 % bis 2030 und die Klimaneutralität (Netto-Treibhausgasneutralität) bis 2040 an. Betrachtet wird der Ausstoß von klimaschädlichen Gasen, der im unmittelbaren Verantwortungsbereich der Verwaltung liegt. Energieeffiziente Gebäude und Fahrzeuge, der Einsatz erneuerbarer Energien und die bewusste Nutzung der Ressourcen sind die wichtigsten Stellschrauben im Einflussbereich der Kreisverwaltung zur Vermeidung von CO<sub>2</sub>-Emissionen. Maßnahmen wie die energetische Ertüchtigung der Gebäudehüllen und eine verbesserte Anlagentechnik tragen zur langfristigen Werterhaltung der Liegenschaften bei und reduzieren die Auswirkungen von Klimafolgen auch für ihre Nutzer/-innen. In der Bilanz werden der Energieverbrauch durch Energieerzeugung vor Ort und der kommunale Fuhrpark (sog. Scope 1-Emissionen) sowie der Bezug von Strom, Fernwärme und Kälte (Scope 2) berücksichtigt. Eine Erfassung der Dienstreisen und der Druckerzeugnisse (Scope 3) erfolgte mit Beginn des Jahres 2021. Verbleibende Emissionen aus diesem Bereich sollen weiter reduziert werden mit dem Ziel, zukünftig maximal 10 % der Emissionen durch CO<sub>2</sub>-Kompensationsprojekte auszugleichen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Landratsamt hat für alle kreiseigenen Liegenschaften und die Fahrzeuge die CO<sub>2</sub>-Bilanz aus dem Jahr 2019 fortgeschrieben, um die Entwicklung der CO<sub>2</sub>-Emissionen über die Zeit und den Grad der Erreichung der Klimaziele nachzuvollziehen. Der gesamte CO<sub>2</sub>-Ausstoß des Landratsamtes mit allen Verwaltungsgebäuden, der Straßenmeisterei und den Schulen ist im Betrachtungszeitraum trotz Flächen- und Personalzuwachs annährend stabil. Die Darstellung berücksichtigt den Bezug von Ökostrom (seit 2010), wodurch die CO<sub>2</sub>-Emissionen im Stromverbrauch gleich Null sind. Seit dem Jahr 2014 wird Ökostrom nach den Anforderungen im eea (mit Investitionen in neue EE-Anlagen) bezogen. Der sehr positive Effekt des Ökostroms auf die CO<sub>2</sub>-Emissionen wird besonders im Vergleich zum Indikator 13.1b deutlich. Durch die Umsetzung von Maßnahmen konnte ein Anstieg der CO<sub>2</sub>-Emissionen vermieden werden.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-09","target_number":"13.1","goal_number":"13","indicator_name":"global_indicators.13-1-a-title"}