{"sdg_goal":"13","indicator_number":13.2,"graph_title":"global_indicators.13-2-title","indicator_sort_order":"13-02-01","data_non_statistical":false,"graph_type":"bar","computation_units":"CO2-Emissionen [t]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Erhebung mit BICO2BW durch ext. Dienstleister (ES Konzepte)","source_earliest_available_1":2012,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Um den anthropogenen Klimawandel auf ein Mindestmaß zu reduzieren, müssen die CO2-Emissionen reduziert werden. Dafür werden weltweit, auf nationaler und kommunaler Ebene Ziele und Handlungsfelder identifiziert und Maßnahmen zur Reduzierung der Treibhausgas-Emissionen umgesetzt. Das Land Baden-Württemberg nimmt sich seiner besonderen Verantwortung mit dem landeseigenen Klimaschutzgesetz an, das verbindliche Vorgaben für die Reduzierung von Treibhausgasen festlegt. Der Enzkreis hat sich bereits 2010 unter dem Motto „Enzkreis-Klima-Wendekreis“ auf den Weg gemacht, seinen Beitrag zum Klimaschutz und zur Energiewende zu leisten. CO2 soll wo möglich vermieden, vermindert oder ausgeglichen (kompensiert) werden. Mit seinen Zielsetzungen und dem Klimaschutzkonzept orientiert sich der Landkreis an den CO2-Einsparzielen der Landesregierung. Bis zum Jahr 2030 soll eine Reduktion der CO2-Emissionen um 65 % gegenüber 1990 erfolgen. Das kommunale Klimaschutzmanagement des Enzkreises koordiniert alle Aktivitäten rund um den Klimaschutz im Schulterschluss mit der Klimaschutz- und Energieagentur Pforzheim Enzkreis (keep). Die keep versteht sich als Dienststelle für Fragen zum Klimaschutz, zur Klimaanpassung und zur Energieeffizienz für die Kommunen im Enzkreis und der Stadt Pforzheim. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie CO2-Emissionen im Enzkreis unterliegen im Betrachtungszeitraum Schwankungen. Konnten sie in den Jahren 2012 bis 2015 zunächst gesenkt werden, stiegen sie in den Folgejahren wieder an. Zum Jahr 2019 sanken die absoluten Emissionen im Landkreis erneut. Innerhalb der bilanzierten Sektoren gibt es dabei Unterschiede: Die CO2-Emissionen der Privathaushalte sind im Trend (mit Schwankungen) insgesamt rückläufig, während der CO2-Ausstoß im Verkehrssektor insgesamt anstieg und im Jahr 2019 mit 35 % den größten Anteil darstellt (Privathaushalte im selben Jahr 33 %). Die Industrie ist für 24 % der CO2- Emissionen verantwortlich, Gewerbe und sonstiges hatten (2019) mit 8 % den kleinsten Anteil an den CO2-Emissionen.\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"13.2","goal_number":"13","indicator_name":"global_indicators.13-2-title"}