{"sdg_goal":"13","indicator_number":13.3,"graph_title":"global_indicators.13-3-title","indicator_sort_order":"13-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Anzahl","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Eigene Erhebung und Darstellung der Stabsstelle Klimaschutz und Kreisentwicklung des Enzkreises","source_earliest_available_1":2016,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der kommunalen Ebene kommt beim Klimaschutz eine Schlüsselrolle zu. Daher haben die Landesregierung und die kommunalen Landesverbände Ende 2015 den „Klimaschutzpakt Baden-Württemberg“ geschlossen. Mit der Unterzeichnung bekennen sich die Kommunen zu ihrer Vorbildfunktion beim Klimaschutz und zu den Zielen des Klimaschutzgesetzes Baden-Württemberg. Mit dem Klimaschutzpakt setzen das Land und die kommunalen Landesverbände den gesetzlichen Auftrag um, wonach das Land die Kommunen bei der Umsetzung ihrer Vorbildfunktion unterstützt. Der Klimaschutzpakt wurde zunächst für die Jahre 2016 und 2017 vereinbart und für die Jahre 2018 und 2019 fortgeschrieben. Mit den letzten Fortschreibungen für 2020 und 2021 wurden neue Fördermöglichkeiten vereinbart und die Mittel für kommunale Klimaschutzmaßnahmen gegenüber den Vorjahren deutlich erhöht. Der Klimaschutzpakt umfasste für die Jahre 2020 und 2021 ein Volumen von rund 27 Millionen Euro. Um die Wirkung des Paktes zu verstärken, können Landkreise, Städte und Gemeinden den Klimaschutzpakt mit einer Erklärung unterstützen. Bislang sind 488 Kommunen dem Klimaschutzpakt beigetreten. Kommunen, die eine Unterstützungserklärung abgeben, können eine erhöhte Förderquote im Rahmen der Programme „Klimaschutz- Plus“ und „KLIMOPASS“ erhalten. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis selbst hat den Klimaschutzpakt bereits im Jahr 2016 unterschrieben und sich dazu bekannt, die Kreisverwaltung bis zum Jahr 2040 klimaneutral zu stellen. Mit den Gemeinden Tiefenbronn, Remchingen (2016) und Kieselbronn (2017) traten zunächst drei Enzkreis-Kommunen bei. Mit Birkenfeld, Eisingen, Ispringen, Keltern, Königsbach-Stein, Maulbronn, Mühlacker, Neulingen, Niefern-Öschelbronn, Ölbronn- Dürrn, Ötisheim, Sternenfels, Straubenhardt, Wiernsheim und Wurmberg unterstützt seit 2019 die Mehrheit der Enzkreis-Kommunen den Pakt. 2020 folgten Heimsheim, Knittlingen, Mönsheim und im Jahr 2022 die Gemeinde Neuhausen. Damit haben nun 22 von 28 Kommunen den Pakt unterzeichnet.\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"13.3","goal_number":"13","indicator_name":"global_indicators.13-3-title"}