{"sdg_goal":"14","indicator_number":14.1,"graph_title":"global_indicators.14-1-title","indicator_sort_order":"14-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Abwasserentsorgung","value":"Anschlussgrad der Bevölkerung an kommunale Kläranlagen - Enzkreis"},{"field":"Abwasserentsorgung","value":"Anschlussgrad der Bevölkerung an kommunale Kläranlagen - Land BW"}],"graph_limits":[{"field":"Abwasserentsorgung","minimum":98,"maximum":100}],"national_geographical_coverage":"Enzkreis, Land BW","computation_definitions":null,"SOURCE_TYPE":"Statistisches Landesamt Baden-Württemberg, Umweltamt des Enzkreises, eigene Darstellung","source_earliest_available_1":2007,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Im allgemeinen Verständnis handelt es sich bei Abwasser um abfließendes Wasser, z.B. aus häuslichem, gewerblichem oder industriellem Gebrauch. Die Reinigung der Abwässer ist notwendig, damit keine schädlichen Stoffe in die Gewässer eingeleitet oder die Nährstoffgehalte von Gewässern signifikant erhöht werden, denn der Überschuss an Nährstoffen wird von Bakterien abgebaut, was zum Verbrauch von im Gewässer enthaltenem Sauerstoff führt. Das Sterben von Wasserlebewesen wie Fischen oder ein verstärktes Algenwachstum können die Folge sein. Für das Einleiten gereinigten Abwassers in die Oberflächengewässer muss die angemessene Behandlung und Reinigung des Abwassers in Kläranlagen durch die Kommunen gewährleistet werden. Die Entfernung von Phosphorverbindungen wird in Deutschland gesetzlich bei allen Kläranlagen ab einer bestimmten Größe gefordert. Maßgeblich für die Anforderungen an die Abwasserbehandlung sind die EG-Kommunalabwasserrichtlinie und der Anhang 1 zur Abwasserverordnung gemäß Wasserhaushaltsgesetz. Der Indikator wird herangezogen, um den Anteil des mit Denitrifikation und Phosphorelimination behandelten Abwassers auf kommunalen Kläranlagen (KKA) darzustellen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anschlussgrad der Bevölkerung an die kommunale Abwasserentsorgung liegt im Land Baden-Württemberg bei etwa 99,5 % (in 2019). Nur ein sehr kleiner Teil der Abwässer wird über private Kleinkläranlagen mit naturnahen oder technischen Verfahren, bspw. in Pflanzenkläranlagen, gereinigt. Der Anschlussgrad der Bevölkerung im Enzkreis an die kommunale Abwasserentsorgung liegt im Betrachtungszeitraum sogar noch über dem Landesdurchschnitt und seit dem Jahr 2015 bei 99,93 %. Die Bevölkerung des Enzkreises ist damit praktisch vollständig an das Netz der kommunalen Abwasserentsorgung angeschlossen. Anfallende Klärschlämme werden nahezu ausschließlich thermisch verwertet.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-20","target_number":"14.1","goal_number":"14","indicator_name":"global_indicators.14-1-title"}