{"sdg_goal":"15","indicator_number":15.1,"graph_title":"global_indicators.15-1-title","indicator_sort_order":"15-01-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Index","data_start_values":[{"field":"Landschaftsqualität","value":"Hemerobie-Index Enzkreis"},{"field":"Landschaftsqualität","value":"Hemerobie-Index Stadt PF"},{"field":"Landschaftsqualität","value":"Hemerobie-Index Land BW"},{"field":"Landschaftsqualität","value":"Hemerobie-Index Deutschland"}],"graph_limits":[{"field":"Landschaftsqualität","minimum":0,"maximum":7}],"national_geographical_coverage":null,"computation_definitions":null,"SOURCE_TYPE":"Leibniz-Institut für ökologische Raumentwicklung e. V.","source_earliest_available_1":2009,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Seit 1750 hat die anthropogene Landnutzung um etwa 50 % zugenommen, wodurch sich die natürlichen Lebensräume stark verändert haben. Aufgrund des heute hohen Bedarfs an Energie, Wasser und Nahrung haben sich bspw. Stadt-, Acker- und Weideflächen auf Kosten der Biodiversität und der natürlichen Vegetation ausgeweitet. Die Hemerobie (griechisch, hémeros, „gezähmt, kultiviert“; bíos, „leben“) bildet die Gesamtheit aller Eingriffe des Menschen in den Naturhaushalt ab und kann als ein Maß der Naturnähe verstanden werden. Die Bestimmung der Hemerobie eines Landschaftsausschnittes wird an Parametern wie Nähe der Vegetation zur potenziellen natürlichen Vegetation (pnV), dem Grad der Bodenversiegelung und Bodenverdichtung, dem Grad der Veränderung der Humusform und des Mikroklimas, dem Einsatz von Dünge- und Pflanzenschutzmitteln, dem Neophytenanteil (d.h. Pflanzen die durch Mithilfe des Menschen in ein Gebiet eingetragen wurden), der Wasserqualität und der Verbauung von Gewässern bemessen. <br>\n<br>\n<div> <b>Den Flächennutzungen bzw. -bedeckungen werden Werte nach einer siebenstufigen Hemerobieklassifikation zugeordnet:</b> <br>\n- Stufe 1: ahemerob (nicht kulturbeeinflusst) <br> \n- Stufe 2: oligohemerob (schwach kulturbeeinflusst) <br> \n- Stufe 3: mesohemerob (mäßig kulturbeeinflusst) <br> \n- Stufe 4: beta-euhemerob (mäßig-stark kulturbeeinflusst) <br> \n- Stufe 5: alpha-euhemerob (stark kulturbeeinflusst) <br>\n- Stufe 6: polyhemerob (sehr stark kulturbeeinflusst) <br> \n- Stufe 7: metahemerob (übermäßig stark kulturbeeinflusst / Biozönose zerstört)</div> \n<br>\n\n**ENTWICKLUNG** <br>\n<br>\nBei der Einordnung der Regionen in Deutschland nach ihrem Hemerobie-Index werden über das gesamte Bundesgebiet zwar Unterschiede deutlich, gerade zwischen stark verdichteten urbanen Regionen und ländlich geprägten Regionen, jedoch sind die Unterschiede nicht besonders groß. Während die Stadtstaaten Hemerobie-Indizes über 5 aufweisen, d.h. stark kulturbeeinflusst sind, liegt der Hemerobie-Index im Enzkreis (2018) bei 4, was gleichbedeutend mit einer mäßig-starken Kulturbeeinflussung ist. Im Durchschnitt ist die Gesamtfläche des Bundesgebietes mindestens mäßig-stark kulturbeeinflusst, was mit deutlichen anthropogenen Eingriffen in den Naturhaushalt gleichzusetzen ist. Insgesamt bewegt sich der Enzkreis im Landesdurchschnitt.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-20","target_number":"15.1","goal_number":"15","indicator_name":"global_indicators.15-1-title"}