{"sdg_goal":"15","indicator_number":15.2,"graph_title":"global_indicators.15-2-title","indicator_sort_order":"15-02-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Leibniz-Institut für ökologische Raumentwicklung e. V.","source_earliest_available_1":2008,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Neben Habitatverlust und -degradierung spielt die Fragmentierung der Habitate, bspw. durch Trassen des überörtlichen Verkehrsnetzes (Straße und Schiene) und anderen Infrastrukturen, wie Hochspannungsnetzen eine bedeutsame Rolle beim Verlust der biologischen Vielfalt. Die Zerschneidung hat zur Folge, dass Tier- und Pflanzenpopulationen voneinander getrennt werden und die verbleibenden Flächen zu klein für den Fortbestand einer Art werden können. Je nach Art und Breite des Zerschneidungselements kann es zu erschwerten Kontakten, völliger Isolierung oder direkten Schäden in Form von Kollisionen mit Tieren kommen. Luftschadstoffe und Lärm durch Verkehr können dabei ursächlich sein oder zusätzlich auftreten. Dünnbesiedelte Regionen mit geringer Landschaftszerschneidung weisen demnach generell die höchste biologische Vielfalt auf. Unzerschnittene Freiraumflächen tragen maßgeblich dazu bei, der Bedrohung der biologischen Vielfalt entgegenzuwirken und dienen als Schutzräume. Der Indikator setzt Freiraumflächen (außerhalb Ortslagen) mit einer Größe von über 50 km², die nicht durch Trassen des überörtlichen Verkehrsnetzes zerschnitten sind, ins Verhältnis der Gesamtfläche eines Gebiets. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nJe nach Lage und naturräumlichen Gegebenheiten können Regionen sehr unterschiedliche Flächenanteile von unzerschnittenen Freiraumflächen mit einer Größe von mehr als 50 km² haben. Der Anteil dieser Flächen ist im Enzkreis mit 0,8 % sehr gering und deutlich unter dem Landesdurchschnitt von rund 11 %. In einigen Regionen der Neuen Bundesländer liegt dieser Flächenanteil deutlich über 40 %. Auch um Ortenaukreis beträgt er 46 %. Im Landkreis Freundstadt stellen unzerschnittene Freiraumflächen (> 50 km²) einen Anteil von 33 %, im Landkreis Calw von 13 %.\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"15.2","goal_number":"15","indicator_name":"global_indicators.15-2-title"}