{"sdg_goal":"15","indicator_number":15.3,"graph_title":"global_indicators.15-3-title","indicator_sort_order":"15-03-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Fläche [km²]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Daten- und Kartendienst der LUBW mit Stand von 2020, Eigene Berechnung im Vermessungs- und Flurneuordnungsamt des Enzkreises, eigene Darstellung","source_earliest_available_1":2020,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Streuobstwiesen gehören zu den artenreichsten Biotopen in Mitteleuropa. Im Enzkreis prägen sie seit Jahrhunderten die Kulturlandschaft. Insbesondere im 19. und der ersten Hälfte des 20. Jahrhunderts wurde ihnen neben dem landschaftsökologischen sowie -gestalterischen Wert auch eine soziale, ökonomische und kulturelle Relevanz beigemessen. Besonders die vielfältige Nutzung dieses artenreichen Lebensraums ist herausragend: Während man die Bäume zur Obsterzeugung nutzt, werden die Wiesen, mit einer großen Vielfalt an Gräsern und Kräutern, oft nicht gedüngt und nur zweimal im Jahr gemäht oder abgeweidet. Der Strukturreichtum der Streuobstwiese sorgt dafür, dass eine Vielzahl an Tier- und Pflanzenarten in diesem unterschiedlich gegliederten Biotoptyp vorzufinden ist. Diesen Lebensraum gilt es zu erhalten, zu pflegen und gegebenenfalls weiterzuentwickeln. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nStreuobstwiesen stellen im Bezugsjahr 2020 einen Flächenanteil von rund 10 % der Kreisfläche. Die Gesamtfläche von 55,02 km² Streuobstwiesen im Enzkreis wurde für 2020 erstmalig mit der Methode der automatisierten Fernerkundung auf der Grundlage des Daten- und Kartendienstes der LUBW erhoben. Die Datenlage ist jedoch mit einer relativ hohen Unschärfe behaftet.\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"15.3","goal_number":"15","indicator_name":"global_indicators.15-3-title"}