{"sdg_goal":"16","indicator_number":16.2,"graph_title":"global_indicators.16-2-title","indicator_sort_order":"16-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"€/EW","data_start_values":[{"field":"Steuerpotenzial","value":"Realisiertes Steuerpotenzial je Einwohner - Enzkreis"},{"field":"Steuerpotenzial","value":"Realisiertes Steuerpotenzial je Einwohner - Land BW"}],"national_geographical_coverage":"Enzkreis, Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":2013,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Indikator stellt die über die letzten vier Jahre gemittelten Steuereinnahmen der kreisangehörigen Städte und Gemeinden je Einwohner/-in dar. Die Summe der Einzahlungen aus den Grundsteuern A und B, der Gewerbesteuer, dem Gemeindeanteil an der Einkommenssteuer und an der Umsatzsteuer bezeichnet das mit den lokalen Realsteuerhebesätzen realisierte Steuerpotenzial der Gemeinden. Die Steuereinnahmen prägen dabei den finanziellen Handlungsspielraum der Kommunen. Von den Gewerbesteuereinnahmen müssen die Gemeinden jedoch die Gewerbesteuerumlage an den Bund und die Länder abführen. Die Finanzierung von Kreisen stellt sich anders dar, da die Realsteuern (Grundsteuer A und B, Gewerbesteuer) den Gemeinden zustehen. Zur Deckung des Finanzbedarfs können Landkreise eine Umlage von den kreisangehörigen Städten und Gemeinden erheben. Sie berechnet sich aus deren Steuerkraft. Von dieser Umlagegrundlage wird ein bestimmter Prozentsatz als Kreisumlage definiert. Der Indikator zeigt demnach lediglich das Steuerpotenzial an und entfaltet seine Aussagekraft insbesondere im Vergleich mit anderen Kommunen sowie als Ausdruck der wirtschaftlichen Prosperität im Landkreis. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas realisierte Steuerpotenzial je Einwohner/-in steigt im Enzkreis wie auch im Land Baden-Württemberg über den gesamten Betrachtungszeitraum bis zum Jahr 2019. Im Jahr 2020 stagnierte es aufgrund der Auswirkungen der Coronapandemie. Durch den Indikator wird indirekt die Wirtschaftskraft der Gebietskörperschaften angezeigt. Im Vergleich mit dem Land Baden-Württemberg wird deutlich, dass das realisierte Steuerpotenzial im Enzkreis, entsprechend der Wirtschafts- und Einkommensstruktur, regelmäßig etwa 200 bis 260 Euro unter dem Landesdurchschnitt liegt.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-23","target_number":"16.2","goal_number":"16","indicator_name":"global_indicators.16-2-title"}