{"sdg_goal":"3","indicator_number":3.6,"graph_title":"global_indicators.3-6-a-title","indicator_sort_order":"03-06-01","data_non_statistical":false,"graph_type":"bar","graph_stacked_disaggregation":"gruppe.pflege","computation_units":"Anzahl [absolut]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"gruppe.pflege","value":"Pflegegeld"},{"field":"gruppe.pflege","value":"ambulante Pflege"},{"field":"gruppe.pflege","value":"vollstat. Pflege (inkl. Kurzzeitpflege)"},{"field":"gruppe.pflege","value":"Pflegegrad 1 - Entlastungsbeitrag"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Bevölkerungsvorausrechnung auf der Basis der Bevölkerungsstatistik zum 31.12.2020 sowie Pflegestatistik 2019 des Statistischen Landesamtes Baden-Württemberg; Berechnung und Darstellung der KVJS / Sozialplanung / Kreispflegeplanung.","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nAufgrund der guten Verkehrsanbindung und seiner naturräumlichen Besonderheiten ist der Enzkreis ein beliebter Wohnstandort, an dem sich die Alterung der Bevölkerung im Landesvergleich überdurchschnittlich stark zeigt (siehe auch Hintergrundinformation demographische Entwicklung). Nach Angaben des statistischen Landesamtes[^1] hatte die Pflegequote im Enzkreis im Jahr 2021 mit 5,9 % den vierthöchsten Wert im Land (Landkreis Neckar-Odenwald 6,9 %, Stadt Pforzheim 6,3 %, Main-Tauber-Kreis 6,1 %, Landesdurchschnitt 4,9 %). Entsprechend hoch ist der zukünftige Bedarf an ambulanten und stationären Leistungen in der Pflege.<br>\nFür die Planung von Pflegeangeboten ist neben der Kenntnis der bestehenden Angebotslandschaft auch eine Vorausrechnung des zukünftigen Bedarfs notwendig. Hierfür hat der KVJS Orientierungswerte für die Planung von ambulanten, teil- und vollstationären Leistungen bis zum Jahr 2030 berechnet. Diese Grundlage dient als Steuerungs- und Planungsinstrument sowie zur Gestaltung einer leistungsfähigen regional gegliederten, wohnortnahen und aufeinander abgestimmten ambulanten und stationären pflegerischen Versorgung. Eine Aussage über die zukünftige Auslastung der Pflegeheime und Dienste bzw. deren Wirtschaftlichkeit oder die Qualität der Leistungen kann jedoch nicht getroffen werden.<br>\nDie Bereitstellung der ausdifferenzierten Versorgungsleistungen in der Pflege führt zur Entlastung von Familienangehörigen und hat somit Auswirkungen auf die Verdienstmöglichkeiten bzw. auf eine mögliche Drucksituation auf die betroffenen Familien und oftmals die Frauen in der alternden Gesellschaft. Die Planung der Versorgungsleistungen erfolgt in Abstimmung mit Nachbarkommunen.<br>\nDer Indikator bildet durch die Nebeneffekte ein breiteres Spektrum ab und kann mitunter Auswirkungen auf die psychische Konstitution von Angehörigen pflegebedürftiger Menschen haben. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nIm Jahr 2019 betrug die Anzahl der pflegebedürftigen Menschen im Enzkreis 10.579 Personen. Den Ergebnissen der Vorausberechnung zufolge werden im Jahr 2030 insgesamt 11.959 Personen Pflegeleistungen benötigen. Dies entspricht einer Zunahme um 1.380 Personen beziehungsweise 13 %. Im Enzkreis gilt der Grundsatz „ambulant vor stationär“, womit das Ziel verfolgt wird, dass die betroffenen Menschen möglichst lange in ihrem gewohnten Lebensumfeld verbleiben können. Dennoch wird die stationäre Pflege im Jahr 2030 entsprechend der Annahmen den anteilsmäßig höchsten Zuwachs (etwa 18 %) gegenüber 2019 verzeichnen. Auch in der ambulanten Pflege wird die Zahl der versorgten Personen bis 2030 um ca. 15 % steigen. Der größte absolute Zuwachs wird bei den Empfängern von Pflegegeld erwartet. Aufgrund der im Basisjahr 2019 hohen Werte fällt der anteilsmäßige Zuwachs mit knapp 11 % geringer aus. Die Zahl der Personen, die den Entlastungsbetrag für anerkannte Angebote zur Unterstützung im Alltag nach §45a SGB XI nutzen, wird den Berechnungen zufolge um etwa 10 % zunehmen.\n\n[^1]: Statistisches Landesamt BW (2023): PM 23/2023\n","national_metadata_updated_date":"2023-03-30","national_data_updated_date":"2023-03-29","target_number":"3.6","goal_number":"3","indicator_name":"global_indicators.3-6-a-title"}