{"sdg_goal":"10","indicator_number":10.2,"graph_title":"Relative Beschäftigungsquote bei Ausländern/-innen","indicator_sort_order":"10-02-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"Beschäftigungsquote","value":"Rel. Beschäftigungsquote bei Ausländer/-innen"}],"national_geographical_coverage":"Enzkreis, Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":2007,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Einbindung in den Arbeitsmarkt ist von hoher Relevanz für die wirtschaftliche Situation der Menschen, aber auch für ihre soziale Einbindung. Die relative Beschäftigungsquote von Ausländern/-innen zeigt an, in welchem Umfang sich deren Einbindung in den Arbeitsmarkt von der Einbindung von Deutschen unterscheidet. Die Beschäftigungsquote ist abhängig von den Möglichkeiten, einen Arbeitsplatz zu bekommen. Einfluss hat aber auch, in welchem Maße Haushalte nur eine oder zwei Erwerbspersonen haben. Dies hängt nicht nur von der Möglichkeit ab, einen Arbeitsplatz zu finden, sondern auch von der wirtschaftlichen Notwendigkeit für zwei Erwachsene eines Haushaltes, eine Arbeit aufzunehmen, und dem Wunsch, einer Arbeit nachzugehen. Diese verschiedenen Aspekte lassen sich in der Beschäftigungsquote nicht trennen. Ein Wert unter 100 % bedeutet, dass die Beschäftigungsquote bei Ausländern/-innen geringer ist als bei Deutschen, während ein Wert über 100 % für eine höhere Beschäftigungsquote bei Ausländern/-innen stehen würde. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie relative Beschäftigungsquote von ausländischer im Verhältnis zur deutschen Bevölkerung ist im Enzkreis in den vergangenen Jahren im Trend gestiegen. Lag sie 2007 noch bei 80 %, konnte ein Zuwachs auf 89 % im Jahr 2020 verzeichnet werden. Im Vergleich mit dem Land wird deutlich, dass die Quote in Baden-Württemberg zunächst geringer war, sich in den vergangenen Jahren jedoch angeglichen hat und inzwischen auf dem gleichen Niveau wie im Enzkreis liegt.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-09","target_number":"10.2","goal_number":"10","indicator_name":"Relative Beschäftigungsquote bei Ausländern/-innen"}