{"sdg_goal":"10","indicator_number":10.4,"graph_title":"Einbürgerungen","indicator_sort_order":"10-04-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Anzahl","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Statistisches Landesamt Baden-Württemberg","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Einbürgerung bietet die Möglichkeit der politischen Partizipation, die rechtliche Gleichstellung und weitere Möglichkeiten der gesellschaftlichen Teilhabe. Sie ermöglicht das allgemeine Wahlrecht, die Erlangung aller deutschen Grundrechte, z.B. der Versammlungs- und Vereinigungsfreiheit, ein dauerhaftes Aufenthaltsrecht und einen Zugang zum Beamtenstatus. Auch im internationalen Zusammenhang sind mit ihr verschiedene Vorteile verbunden. Für die Einbürgerung gibt es notwendige Bedingungen, darunter ein unbefristetes Aufenthaltsrecht und ein mehrjähriger Aufenthalt in Deutschland, Straffreiheit, das selbstständige Bestreiten des Lebensunterhaltes, ausreichende Deutschkenntnisse und ein Bekenntnis zum Grundgesetz. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Einbürgerungen von Ausländerinnen und Ausländern nehmen im Enzkreis im Trend zu, wobei die Geschlechterproportion über den gesamten Betrachtungszeitraum gleich verteilt bleibt. Die Altersgruppen der unter 18-Jährigen und der über 50-Jährigen stellen bei den Einbürgerungen den kleinsten Anteil dar. Im Enzkreis waren im Jahr 2021 48 % der eingebürgerten Menschen zwischen 30 und 50 Jahre alt, weitere 32 % waren 18 bis 29.\n","national_metadata_updated_date":"2023-03-25","national_data_updated_date":"2023-03-17","target_number":"10.4","goal_number":"10","indicator_name":"Einbürgerungen"}