{"sdg_goal":"11","indicator_number":11.4,"graph_title":"Fertiggestellte Wohngebäude mit erneuerbarer Heizenergie","indicator_sort_order":"11-04-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Anteil [%]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Enzkreis, Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":2016,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Nutzung von Heizenergie im Wohnsektor aus erneuerbaren Quellen ist ein wesentliches Mittel zum Erreichen der Klimaziele. Bundesweit werden immer mehr neue Wohngebäude mit erneuerbaren Energien als Hauptenergiequelle errichtet. Ein Treiber für den Ausbau erneuerbarer Heizenergie dürften gesetzliche Regelungen sein, bspw. das Gebäudeenergiegesetz (GEG), das 2020 in Kraft trat und bis dahin bestehende ähnliche Gesetze und die Energieeinsparverordnung ablöste. Das GEG schreibt vor, dass der Wärme- und Kälteenergiebedarf eines Neubaus zumindest anteilig aus erneuerbaren Energien gespeist werden muss. Staatliche Förderprogramme für Energieberatung, Zuschüsse zu entsprechenden Bauvorhaben oder Darlehen setzen entsprechende Anreize. Energieeinsparungen in Wohngebäuden haben einen großen Effekt für den Klimaschutz, da hier ein wesentlicher Teil des Endenergieverbrauchs privater Haushalte anfällt – der in den letzten Jahren wieder gestiegen ist (siehe Indikator 7.1 b). <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nIm Betrachtungszeitraum stieg der Anteil fertiggestellter Wohngebäude mit erneuerbarer Heizenergie im Trend an. Lag der Anteil im Enzkreis 2016 noch bei 59 %, erreichte er im Jahr 2017 bereits 70 %. Seit dem Jahr 2018 stagniert der Anteil jedoch bei 67 %. Ein weiteres Ausbaupotenzial zeichnet sich hier ab. Im Landesvergleich wird deutlich, dass der Enzkreis in den Jahren 2016 bis 2018 einen höheren Anteil fertigstellen konnte. Inzwischen haben sich die Proportionen nahezu angeglichen, mit einem etwas höheren Anteil fertiggestellter Wohngebäude mit erneuerbarer Heizenergie im Landesdurchschnitt.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-16","target_number":"11.4","goal_number":"11","indicator_name":"Fertiggestellte Wohngebäude mit erneuerbarer Heizenergie"}