{"sdg_goal":11,"indicator_number":11.5,"graph_title":"Flächeninanspruchnahme","indicator_sort_order":"11-05-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Prozent","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Statistisches Landesamt Baden-Württemberg; eigene Darstellung","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Während der vergangenen 60 Jahre haben sich die Ansprüche der Bevölkerung in Deutschland an Siedlungs- und Verkehrsflächen mehr als verdoppelt. Diese Flächen stehen im Gegensatz zur freien, also ungeplanten, nicht festgelegten Fläche. Sie sind durch verschiedenen Nutzungsarten geprägt: Der Anteil der Siedlungs- und Verkehrsfläche an der Gesamtfläche bringt vielfältige direkte und indirekte ökologische und ökonomische Konflikte mit sich. Böden sind eine endliche Ressource, die durch das Zusammenspiel von Gestein, Luft, Wasser und Lebewesen über Jahrtausende entstanden sind. Sie dient dem Natur- und Wasserhaushalt und erfüllen damit wichtige ökologische Funktionen. Einmal versiegelter Boden ist nur schwer wiederzubeleben. Eine weitere Abnahme des Naturraums führt zu einem Verlust wichtiger Boden- und Wasserhaushaltsfunktionen. Die zunehmende Verdrängung des Naturraums begünstigt die Auswirkungen des anthropogenen Klimawandels und hat erhebliche Auswirkungen auf die Widerstandsfähigkeit von Städten und Siedlungen. Die Neuinanspruchnahme von Flächen ist die Ursache eines nicht nachhaltigen und flächenextensiven Wachstumsmodells. Siedlungssysteme und deren Infrastrukturen lassen sich zudem kosten-, energie- und materialeffizienter betreiben, wenn sie stärker verdichtet sind (siehe Indikator 11.3). <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Anteil der Siedlungs- und Verkehrsfläche ist im Enzkreis allein in den letzten sechs Jahren um rund 200 ha gestiegen, was mit der Neubauaktivität (Indikator 11.2), der personengebundenen Wohnflächeninanspruchnahme (Indikator 11.3) und der Kfz-Dichte (Indikator 11.6) korreliert. Der Darstellung ist außerdem zu entnehmen, dass die landwirtschaftliche Nutzfläche im gleichen Zeitraum abgenommen hat, während die Waldfläche im Enzkreis weitgehend gleich bleibt. Der Anteil der landwirtschaftlichen Nutzfläche beträgt im Jahr 2021 44 %, Wälder bedecken 38 % und Gewässer 0,6 % der Kreisfläche. Der Anteil der Siedlungsfläche wird mit 10,5 % und die Verkehrsfläche mit 6,1 % beziffert.\n","national_metadata_updated_date":"2023-03-25","national_data_updated_date":"2023-03-17","target_number":"11.5","goal_number":"11","indicator_name":"Flächeninanspruchnahme"}