{"sdg_goal":"11","indicator_number":11.7,"graph_title":"Modal Split","indicator_sort_order":"11-07-01","data_non_statistical":false,"graph_type":"bar","graph_stacked_disaggregation":"Verkehrsmittel","computation_units":"Anteil [%]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"},{"field":"Verkehrsmittel","value":"PKW als Fahrer"},{"field":"Verkehrsmittel","value":"PKW als Mitfahrer"},{"field":"Verkehrsmittel","value":"Fahrrad, Pedelec, E-Bike"},{"field":"Verkehrsmittel","value":"ÖPNV"},{"field":"Verkehrsmittel","value":"Fußverkehr"}],"graph_limits":[{"field":"Einkommensklassen","minimum":0,"maximum":100}],"national_geographical_coverage":"Enzkreis, Land BW","computation_definitions":null,"SOURCE_TYPE":"Haushaltsbefragung im Enzkreis 2020; Erhebung durch externen Dienstleister (LK Argus), infas (2022); Mobilitätsreport Baden-Württemberg 06, Ausgabe 12/2022.","source_earliest_available_1":2020,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Modal Split beschreibt die Verteilung des Transportaufkommens auf die unterschiedlichen Verkehrsmittel, i.d.R. Fußverkehr, Radverkehr, Öffentlicher Personennahverkehr (ÖPNV) und motorisierter Individualverkehr (MIV). Der Indikator vermittelt ein Bild vom Mobilitätsverhalten innerhalb der Kommune. Dabei sollen langfristig die Anteile des nicht-motorisierten Verkehrs (d. h. Fuß- und Radverkehr) und des öffentlichen Personennahverkehrs gesteigert werden, um die Nachhaltigkeit der Verkehrssysteme zu sichern. Die entsprechenden Werte können (wie im Enzkreis) über Bürgerbefragungen von jeder Kommune selbst erhoben werden. Nach Angaben des BMDV [^1] verteilte sich das Mobilitätsverhalten im Bundesgebiet im Jahr 2019 wie folgt: Insgesamt 74 % der Strecken wurden mit dem motorisierten Individualverkehr (als Fahrerin oder Beifahrer) zurückgelegt. Insgesamt 6 % der personenbezogenen Verkehrsleistung entfällt auf den Luftverkehr. Demnach entfallen nur etwa 20 % der Verkehrsleistung auf den Umweltverbund (rund 3 % Fahrradverkehr, 3 % auf den Fußverkehr und 14 % auf den öffentlichen Verkehr, d.h. den schienen- und den straßengebundenen Personenverkehr). <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Anzahl zugelassener Pkw (siehe Indikator 11.6) äußert sich naturgemäß auch im Mobilitätsverhalten der Menschen im Enzkreis. Im Erhebungsjahr 2020 wurden 69 % der Wege als Fahrer/-in oder Beifahrer/-in des motorisierten Individualverkehrs (MIV) zurückgelegt. Der Anteil des öffentlichen Verkehrs (Bus und Bahn) lag bei 9 %. 17 % der Wegstrecken wurden zu Fuß und 6 % mit dem Fahrrad, Pedelec oder E-Bike zurückgelegt. Im Vergleich mit dem Modal Split in Baden-Württemberg wird deutlich, dass der MIV einen überproportional großen Anteil an der Verkehrslast des Enzkreises hat. Der Anteil der Verkehrslast im Umweltverbund und insbesondere im Fußverkehr ist im Enzkreis demnach deutlich geringer.\n\n [^1]: Bundesministerium für Verkehr und digitale Infrastruktur (Hrsg.): Verkehr in Zahlen 2021/2022, S. 224f.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-16","target_number":"11.7","goal_number":"11","indicator_name":"Modal Split"}