{"sdg_goal":"12","indicator_number":12.2,"indicator_sort_order":"12-02-01","graph_titles":[{"unit":"Kommunales Abfallaufkommen (gesamt)","title":"Kommunales Abfallaufkommen (gesamt)"},{"unit":"Aufkommen je Abfallstrom [kg/EW]","title":"Aufkommen je Abfallstrom [kg/EW]"}],"graph_types":[{"unit":"Kommunales Abfallaufkommen (gesamt)","type":"line"},{"unit":"Aufkommen je Abfallstrom [kg/EW]","type":"bar"}],"data_non_statistical":false,"graph_stacked_disaggregation":"Abfallart","computation_units":"kg/EW","data_start_values":[{"field":"Abfallaufkommen","value":"Abfallaufkommen [kg/EW] - Enzkreis"},{"field":"Abfallaufkommen","value":"Abfallaufkommen [kg/EW] - Land BW"},{"field":"Abfallart","value":"Haus- und Sperrmüll"},{"field":"Abfallart","value":"Wertstoffe"},{"field":"Abfallart","value":"Bio- und Grünabfälle"},{"field":"Abfallart","value":"Gewerbe- und Baustellenabfälle"},{"field":"Abfallart","value":"Elektro-/Elektronikaltgeräte"},{"field":"Abfallart","value":"Sonstige Abfälle"}],"national_geographical_coverage":"Enzkreis / Land BW","computation_definitions":null,"SOURCE_TYPE":"Abfallbilanz Baden-Württemberg","source_earliest_available_1":2010,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Vermeidung bzw. Verminderung von Abfall und die Wiederverwertung von Wertstoffen ist ein Thema mit langer Tradition. Einerseits geht es um das kommunale Abfallaufkommen insgesamt, andererseits ist die Nutzung der Wertstoffe von Interesse. Der Indikator Abfallmenge beschränkt sich auf die häuslichen Abfälle und lässt betriebliche Abfälle außen vor. Für die Berechnung des kommunalen Abfallaufkommens [kg/EW] werden die gesammelten Mengen an Haus- und Sperrmüll, Grünschnitt und Bioabfall sowie alle weiteren getrennt erfassten Wertstofffraktionen (u.a. Altpapier, Altglas, Leichtverpackungen, Elektroschrott etc.) erhoben. Abfälle aus Industrie und Gewerbe, die direkt an einen privaten Entsorger zur Verwertung abgegeben werden, werden nicht in den kommunalen Abfallbilanzen dargestellt, da dieser Abfallstrom nicht in die Zuständigkeit der öffentlich-rechtlichen Entsorger fällt. Der traditionell größte Abfallstrom (Bau- und Abbruchabfälle) wird wie die Abfälle aus Produktion und Gewerbe (inkl. Klärschlamm) und der gefährlichen Abfälle nicht in der Statistik berücksichtigt. Zu den Kernaufgaben der öffentlich- rechtlichen Abfallwirtschaft gehört die Entsorgung von Abfällen aus privaten Haushalten und dem Siedlungsbereich, worunter auch Abfälle aus Gewerbebetrieben und öffentlichen Einrichtungen fallen können. Die kommunal gesammelten Siedlungsabfälle, insbesondere Wertstoffe wie Altpapier und die organischen Abfälle, werden zum Großteil stofflich verwertet, Restmüll dagegen überwiegend energetisch genutzt. Nur ein geringer Teil des inerten Restmülls wird auf die Deponie verbracht. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas kommunale Abfallaufkommen im Enzkreis unterliegt im zeitlichen Verlauf deutlichen Schwankungen in der entsorgten Menge je Einwohner. Die Proportionen der verschiedenen Abfallströme verhalten sich dabei jedoch stabil. Den größten Anteil stellen die Wertstoffe dar, zu denen auch das Altpapier zählt. Im Jahr 2020 ist der Anteil von Haus- und Sperrmüll aufgrund der Corona-Pandemie gestiegen, da die Einwohner etwa durch vermehrtes Homeoffice häufiger zu Hause blieben. Auch Bio- und Grünabfälle stellen einen großen Mengenanteil im Enzkreis dar. In den Jahren 2015 bis 2019 ist der Strom der sonstigen Abfälle, zu denen auch Bodenaushub (gefährliche Stoffe enthaltend) und produktionsbedingte Schlämme gehören, deutlich angestiegen, zuletzt aber fast wieder auf das ursprüngliche Niveau gesunken.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-26","target_number":"12.2","goal_number":"12","graph_type":"line","indicator_name":"Abfallaufkommen","graph_title":"Abfallaufkommen"}