{"sdg_goal":"12","indicator_number":12.3,"graph_title":"Unterstützer der WIN-Charta","indicator_sort_order":"12-03-01","data_non_statistical":false,"graph_type":"line","computation_units":"Anzahl [absolut]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Land BW","computation_definitions":null,"SOURCE_TYPE":"Ministerium für Umwelt, Klima und Energiewirtschaft Baden-Württemberg; Stand 12/2022","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Mit der WIN-Charta bietet Baden-Württemberg als einziges Bundesland ein System an, das vor allem kleinen und mittleren Unternehmen, aber auch Weltkonzernen ein gut umsetzbares und transparentes Nachhaltigkeitsmanagement ermöglicht. Zwölf Leitsätze bilden die Grundlage der WIN-Charta. Inhaltlich decken diese die drei Dimensionen der Nachhaltigkeit ab: Ökonomie, Ökologie und Soziales. Die Leitsätze stehen zudem für gemeinsame Grundwerte und bieten Orientierungspunkte für die Umsetzung im regionalen und lokalen Kontext. Mit der Unterzeichnung der WIN-Charta verpflichten sich die Unternehmen zu einem regelmäßigen schriftlichen Nachhaltigkeitsbericht. Dank dieser jährlich zu veröffentlichenden Berichte haben die WIN-Charta-Mitglieder die Möglichkeit, ihr nachhaltiges Engagement glaubwürdig nach außen zu kommunizieren. So kann ein direkter Dialog zwischen Unternehmen und Stakeholdern befördert werden. Seite 164 Der Indikator beschreibt die Anzahl der Unternehmen, die sich für die WIN-Charta engagieren. Dabei werden all jene Unternehmen erfasst, welche die WIN-Charta als Unterzeichner unterstützen, einem Zielkonzept entlang der zwölf Leitsätze folgen und eine transparente (Nachhaltigkeits-) Berichterstattung gewährleisten. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nIm Enzkreis hat sich im Mai 2014 mit der OBE Holding in Ispringen bislang lediglich ein einziges Unternehmen mit Sitz im Enzkreis zur WIN-Charta des Landes Baden- Württemberg bekannt. Die RKH Kliniken Holding, u.a. mit Kliniken im Enzkreis ist ebenfalls der WIN-Charta beigetreten, hat ihren Sitz jedoch in Ludwigsburg und wird daher nicht mit aufgeführt. Im gesamten Bundesland sind es mehr als 300 Unternehmen, die den Leitsätzen der der Selbstverpflichtung folgen und eine eigene Berichterstattung vorweisen können.\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"12.3","goal_number":"12","indicator_name":"Unterstützer der WIN-Charta"}