{"sdg_goal":"12","indicator_number":12.6,"graph_title":"Nachhaltige Antriebstechniken im Verwaltungsfuhrpark","indicator_sort_order":"12-06-01","data_non_statistical":false,"graph_type":"line","computation_units":"Prozent","national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Amt für technische Dienste des Enzkreises","source_earliest_available_1":2016,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Indikator wird herangezogen, um die Entwicklung der nachhaltigen Mobilität im Verwaltungsfuhrpark des Enzkreises abzubilden. Dabei wird einerseits der Anteil von Fahrzeugen mit nachhaltigen Antriebstechniken erhoben und andererseits der Anteil der tatsächlich gefahrenen Distanzen mit diesen Fahrzeugen. Die Umstellung auf Fahrzeuge mit reinem Elektromotor, Plug-In-Hybrid- Motoren oder mit Wasserstoff betriebenen Fahrzeugen ist ein Beitrag auf dem Weg zur klimaneutralen Verwaltung bis zum Jahr 2040 und zudem eine Maßnahme der Bewusstseinsbildung im Enzkreis. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Fuhrpark des Landratsamtes wird bereits seit 2012 sukzessive von Verbrennungsmotoren auf nachhaltige Antriebstechniken umgestellt. Während alternative Antriebstechniken bis zum Jahr 2016 noch die Ausnahme bildeten, verfügen zunehmend mehr Fahrzeuge über reine Elektromotoren oder Plug-In Hybridmotoren, die mit Strom aus erneuerbaren Quellen betankt werden. Batteriekapazität und Reichweite der reinen Elektroautos sind für die Dienstfahrten im täglichen Gebrauch ausreichend. Vor allem konventionelle Dienstfahrten im Außendienst können rein elektrisch zurückgelegt werden. In anderen Bereichen, bspw. der Straßenmeisterei sind dieselbetriebene Fahrzeuge aktuell noch Standard. Erste Erfahrungen mit einem wasserstoffbetriebenen Dienstwagen werden seit dem Jahr 2021 gesammelt.\n","national_metadata_updated_date":"2023-03-26","national_data_updated_date":"2023-03-17","target_number":"12.6","goal_number":"12","indicator_name":"Nachhaltige Antriebstechniken im Verwaltungsfuhrpark"}