{"sdg_goal":"13","indicator_number":13.1,"graph_title":"Treibhausgasemissionen – Landratsamt Enzkreis (mit Bundesstrommix)","indicator_sort_order":"13-01-02","data_non_statistical":false,"graph_type":"bar","graph_stacked_disaggregation":"Emittenten","computation_units":"[kg CO2]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Emittenten","value":"Stromverbrauch"},{"field":"Emittenten","value":"Heizenergie"},{"field":"Emittenten","value":"Wasserverbrauch"},{"field":"Emittenten","value":"Straßenmeisterei"},{"field":"Emittenten","value":"Fuhrpark"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Erhebung mit BICO2BW durch ext. Dienstleister (ES Konzepte)","source_earliest_available_1":2010,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Indikator zeigt die CO<sub>2</sub>-Emissionen der kreiseigenen Liegenschaften samt den Energieverbräuchen von Fahrzeugen entsprechend dem Bundesstrommix nach dem „Leitfaden klimaneutrale Kommunalverwaltung“. Die Darstellung ermöglicht einen Vergleich mit anderen Kommunen in Deutschland, bilanziert jedoch nicht die realen CO<sub>2</sub>-Emissionen des Landratsamtes, die unter Bezug von Ökostrom und mit PV-Einspeisung entstanden sind (siehe Indikator 13.1a). <br>\nDer „Leitfaden für klimaneutrale Kommunalverwaltung“ wurde durch eine Arbeitsgruppe ausgearbeitet, zu der Vertretungen des Umweltministeriums Baden-Württemberg, die Landesenergieagentur KEA, der Verband der regionalen Energieagenturen und das Institut für Energie- und Umweltforschung (ifeu-Institut) gehören. Die Arbeitsgruppe definiert eine klimaneutrale Verwaltung wie folgt: „Klimaneutral ist eine Kommunalverwaltung dann, wenn die verursachten Kohlenstoffemissionen nicht höher sind als die durch Senken aus der Atmosphäre entzogene Kohlenstoffmenge. Durch die Tätigkeit der Kommunalverwaltung darf das Klima nicht beeinflusst werden.“ Die Energieverbräuche in den Liegenschaften und des Fuhrparks verursachen rund 95 % der CO<sub>2</sub>-Emissionen im Landratsamt. Die übrigen 5 % entstammen den Bereichen der Abfallwirtschaft, der Beschaffung und Kommunikation, der Straßenunterhaltung, Ampeln sowie der Ernährung (Kantine, Verpflegung), die nicht in die Darstellung mit einfließen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDas Landratsamt hat für alle kreiseigenen Liegenschaften und die Fahrzeuge die CO<sub>2</sub>-Bilanz aus dem Jahr 2019 fortgeschrieben, um die Entwicklung der CO<sub>2</sub>-Emissionen über die Zeit und den Grad der Erreichung der Klimaziele nachzuvollziehen. Der gesamte CO<sub>2</sub>-Ausstoß des Landratsamtes mit allen Verwaltungsgebäuden, der Straßenmeisterei und den Schulen verhält sich im Betrachtungszeitraum trotz Flächen- und Personalzuwachs annährend stabil. Dadurch ist anzunehmen, dass die Umsetzung der Maßnahmen im Klimaschutz einen Anstieg der CO<sub>2</sub>-Emissionen verhindert hat.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-09","target_number":"13.1","goal_number":"13","indicator_name":"Treibhausgasemissionen – Landratsamt Enzkreis (mit Bundesstrommix)"}