{"sdg_goal":"16","indicator_number":16.1,"graph_title":"Straftaten","indicator_sort_order":"16-01-01","data_non_statistical":false,"graph_type":"line","computation_units":"Anzahl [je 1000 EW]","data_start_values":[{"field":"Straftaten","value":"Straftaten je 1.000 Einwohner/-innen (Enzkreis)"},{"field":"Straftaten","value":"Straftaten je 1.000 Einwohner/-innen (Land BW)"}],"national_geographical_coverage":"Enzkreis, Land BW","computation_definitions":null,"SOURCE_TYPE":"Bertelsmann Stiftung / Wegweiser Kommune","source_earliest_available_1":2013,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Der Indikator bildet die polizeilich bekanntgewordenen Straftaten im Verhältnis zur Bevölkerungszahl ab und spiegelt die allgemeine Kriminalitätsentwicklung im Enzkreis wider. Die polizeiliche Kriminalstatistik ermöglicht darüber hinaus differenziertere Betrachtungen, z.B. zu Straftaten nach Gewaltdelikten, zu denen jedoch keine Daten auf der Ebene der Städte und Landkreise veröffentlicht werden. Die Kriminalstatistik kann nur Straftaten erfassen, die den Strafverfolgungsbehörden angezeigt oder auf andere Art bekannt werden. Dem steht ein erhebliches Dunkelfeld gegenüber, das nicht polizeilich erfasst und strafrechtlich verfolgt wird. Die Kriminalstatistik deckt also nur einen Teil der tatsächlichen Kriminalität ab. Die Darstellung im Verhältnis zur Bevölkerungszahl ist sinnvoll, um die Anzahl potentieller Täter sowie deren Opfer zu berücksichtigen. Allerdings ist diese Darstellung nur eine Annäherung, da auch Einpendler zu potenziell von Kriminalität Betroffenen gehören. Die Aufklärungsquote von Straftaten lag im Land Baden-Württemberg im Jahr 2021 bei 65,3 %. Diebstahldelikte gehören in Deutschland und Baden-Württemberg zu den häufigsten Straftaten. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie im Verhältnis zur Bevölkerungszahl bekanntgewordenen Straftaten sind insgesamt im Enzkreis wie auch im Land Baden- Württemberg rückläufig. Mit rund 27 Straftaten je 1.000 Einwohnern ist die Anzahl bekanntgewordener Straftaten im Enzkreis deutlich geringer als im Landesvergleich mit 58,5 Straftaten im Jahr 2020. In größeren Städten ist die Quote der Straftaten in der Regel höher. Diebstahldelikte haben dabei den größten Anteil der Straftaten, was sich jedoch nicht unmittelbar auf das Sicherheitsempfinden der Bevölkerung auswirken muss.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-23","target_number":"16.1","goal_number":"16","indicator_name":"Straftaten"}