{"sdg_goal":"16","indicator_number":16.4,"graph_title":"Wahlbeteiligung bei Kreistagswahlen","indicator_sort_order":"16-04-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Beteiligung [%]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Kommunal- und Prüfungsamt des Enzkreises; eigene Darstellung","source_earliest_available_1":1999,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die Wahlbeteiligung beschreibt, wie hoch die Partizipation der wahlberechtigten Bevölkerung bei den Wahlen zum Kreistag war. Die Ergebnisse können als Ausdruck verstanden werden, wie inklusiv und repräsentativ Prozesse der kommunalen Entscheidungsfindung von der Bevölkerung wahrgenommen werden bzw. wie groß das politische Interesse der Bevölkerung ist. Das Kommunalwahlrecht ist die Grundlage der kommunalen Selbstverwaltung. Es gewährleistet, dass alle Angelegenheiten der örtlichen Gemeinschaft im Rahmen der Gesetze in eigener Verantwortung geregelt werden. Die Folgen von kommunalpolitischen Entscheidungen sind für die Bürgerinnen und Bürger des Enzkreises besonders spürbar. Auf keiner anderen Ebene sind die Wirkungsmöglichkeiten für die Bevölkerung so groß, wie bei der Gestaltung des direkten Lebensumfeldes in den Städten und Gemeinden und übergeordnet auch auf der Ebene des Landkreises. Eine hohe Wahlbeteiligung wird entsprechend als positiv im Sinne der nachhaltigen Entwicklung erachtet. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDie Wahlbeteiligung bei Kreistagswahlen im Enzkreis liegt im Betrachtungszeitraum der vergangenen fünf Wahlperioden konstant über 50 %. Bei der letzten Wahl im Jahr 2019 betrug sie knapp 61 % und war damit besonders hoch. In den Städten und Gemeinden des Enzkreises, im unmittelbaren Lebensumfeld der Bürgerinnen und Bürger, ist die Wahlbeteiligung bei Kommunalwahlen regelmäßig höher und liegt dort nach Angaben des statistischen Landesamtes Baden- Württemberg durchschnittlich bei über 65 %.\n","national_metadata_updated_date":"2023-03-27","national_data_updated_date":"2023-03-17","target_number":"16.4","goal_number":"16","indicator_name":"Wahlbeteiligung bei Kreistagswahlen"}