{"sdg_goal":"17","indicator_number":17.1,"graph_title":"Entwicklungspolitische Projekte","indicator_sort_order":"17-01-01","graph_titles":[{"unit":"Anzahl Projekte","title":"Anzahl entwicklungspolitischer Projekte"},{"unit":"Projekte je 10 tsd. Einwohner","title":"Anzahl Projekte je 10 tsd. Einwohner"}],"data_non_statistical":true,"computation_units":"Anzahl (abs.) / Anzahl je 10. tsd. Einwohner","graph_types":[{"unit":"Anzahl Projekte","type":"bar"},{"unit":"Projekte je 10 tsd. Einwohner","type":"line"}],"data_start_values":[{"field":"Entwicklungspol.Engagement","value":"Anzahl entwicklungspolitischer Projekte"},{"field":"Entwicklungspol.Engagement","value":"Entwicklungspolitische Projekte (je 10 tsd. EW)"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Eigene Erhebung und Darstellung der Stabsstelle Klimaschutz und Kreisentwicklung des Enzkreises","source_earliest_available_1":2011,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Unter einem entwicklungspolitischen Projekt werden Aktivitäten der Verwaltung verstanden, die keine Regelaufgabe darstellen, ein klares Ziel im Bereich der Entwicklungspolitik verfolgen und zeitlich klar begrenzt sind. Dabei ist unerheblich, ob die Laufzeit einen Tag oder mehrere Jahre beträgt. Bei mehrjähriger Projektlaufzeit wird das Projekt nur im ersten Jahr gezählt. Es werden sowohl eigene Projekte des Enzkreises, durchgeführte Projekte in Kooperation mit Dritten, mit Drittmitteln geförderte Projekte oder auch durch den Enzkreis geförderte und von Dritten durchgeführte Projekte berücksichtigt. Entscheidend ist, dass der Enzkreis das jeweilige Projekt aktiv mit finanziellen Mitteln (institutionell oder projektbezogen), mit sächlichen Mitteln (z.B. Bereitstellung von Räumlichkeiten) oder mit personellen Mitteln (z.B. beratend) unterstützt. Die Kosten für das jeweilige Projekt müssen sich klar bestimmen und von laufenden Kosten abgrenzen lassen. Bei Projektreihen zu einem gemeinsamen Thema oder einer an mehreren Terminen stattfindenden Veranstaltungsreihe ist mitunter nicht eindeutig, ob es sich um ein oder um mehrere Projekte handelt. Finden die Veranstaltungen oder Projekte zum selben Thema bzw. unter einem übergeordneten Titel statt, zählen sie als ein Projekt, bspw. halbjährlich stattfindende Netzwerktreffen oder Dialogreihen. Veranstaltungen mit unterschiedlichen thematischen Schwerpunkten und Titeln werden hingegen als getrennte Projekte gezählt, auch dann, wenn sie regelmäßig mit denselben Partnern durchgeführt werden. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nMit Beginn der Aktivitäten zur kommunalen Klimapartnerschaft mit Masasi, Tansania im Jahr 2011 wurden kontinuierlich und überwiegend mit Drittmitteln geförderte Projekte durchgeführt, die sowohl in der Partnerkommune als auch im Enzkreis stattfanden. Hinzu kommen die Mitarbeit in entwicklungspolitischen Gremien auf Landes- und Bundesebene und die Umsetzung von Kompensationsprojekten im Rahmen des Klimafonds des Enzkreises. Zu den durchgeführten Projekten gehören ebenso regelmäßige Netzwerktreffen, bspw. zu den Themen Agenda 2030, nachhaltige Beschaffung oder die Partnerschaftsarbeit mit Kommunen im globalen Süden. Für die Vergleichbarkeit mit anderen, potentiell kleineren oder größeren Kommunen wird die Anzahl der durchgeführten Projekte ebenso ins Verhältnis der Einwohner gesetzt.\n","national_metadata_updated_date":"2023-07-07","national_data_updated_date":"2023-06-23","target_number":"17.1","goal_number":"17","graph_type":"line","indicator_name":"Entwicklungspolitische Projekte"}