{"sdg_goal":"17","indicator_number":17.2,"graph_title":"Ausgaben für kommunale Entwicklungsleistung","indicator_sort_order":"17-02-01","data_non_statistical":true,"graph_type":"line","computation_units":null,"data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Eigene Erhebung und Darstellung der Stabsstelle Klimaschutz und Kreisentwicklung des Enzkreises","source_earliest_available_1":2011,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Die kommunale Entwicklungszusammenarbeit ist ein wichtiges Gestaltungsprinzip staatlicher Entwicklungspolitik. Frieden und Völkerverständigung sind daher treibende Kräfte der internationalen Entwicklungszusammenarbeit des Enzkreises. In diesem Sinne engagiert sich der Landkreis für die Pflege der europäischen und weltweiten Partnerschaften und Kooperationen und gestaltet diese aktiv mit. Der Indikator umfasst die Ausgaben des Enzkreises hier und für in den Partnerkommunen durchgeführte Projekte im globalen Süden, die inhaltlich und entsprechend der Ausgaben variieren. Die aufgewendeten Mittel betreffen Maßnahmen wie Fachaustausche, Delegationsreisen, Workshops oder Infrastrukturprojekte im Rahmen der kommunalen Partnerschaften und Kooperationen. Entwicklungspolitische Haushaltsmittel gelten nur dann als ODA (Official Development Assistance), wenn sie als finanzielle und technische Hilfen von staatlichen Stellen geleistet werden und an DAC-Länder gehen, hauptsächlich der Förderung von Entwicklung und besseren Lebensbedingungen dienen und (teilweise) ein Zuschuss sind. Über Fördermaßnahmen des Bundes können projektbasierte und damit zielgerichtete und themenspezifische Mittel eingesetzt werden, die es entsprechend zu beantragen gilt. Die Akquise von Fördermitteln ist damit ein ganz wesentliches Instrument, um kommunale Entwicklungszusammenarbeit überhaupt zu ermöglichen. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nMit Beginn der Arbeit im Rahmen der kommunalen Klimapartnerschaft mit Masasi, Tansania wurden seit dem Jahr 2011 jährlich Fördermittel zum Einsatz in verschiedenen Projekten im globalen Süden akquiriert. Die Förderbedingungen sehen dabei einen anteilsmäßigen Einsatz von Eigenmitteln vor. Gefördert werden sowohl Infrastrukturprojekte als auch personelle Ressourcen, Begleitmaßnahmen oder Delegationsreisen. Die Ausgaben variieren je nach Projektgröße und -gegenstand. Bis 2022 betrugen die durch den Enzkreis akquirierten und in Projekten eingesetzten Fördermittel rund 1,235 Mio. Euro. Dieser kumulierten Summe stehen über den gesamten Betrachtungszeitraum insgesamt 179.000 Euro Eigenmittel gegenübe\n","national_metadata_updated_date":"2023-03-27","national_data_updated_date":"2023-03-17","target_number":"17.2","goal_number":"17","indicator_name":"Ausgaben für kommunale Entwicklungsleistung"}