{"sdg_goal":"17","indicator_number":17.3,"graph_title":"Zeichnungskommunen der Agenda 2030 im Enzkreis","indicator_sort_order":"17-03-01","data_non_statistical":false,"graph_type":"bar","computation_units":"Anzahl [absolut]","data_start_values":[{"field":"Region","value":"Enzkreis"},{"field":"Region","value":"Land BW"}],"national_geographical_coverage":"Enzkreis","computation_definitions":null,"SOURCE_TYPE":"Beschlüsse der Gemeinderäte im Enzkreis","source_earliest_available_1":2015,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"Am 25. September 2015 verabschiedeten die 193 Mitgliedsstaaten der Vereinten Nationen die Agenda 2030 für nachhaltige Entwicklung. Sie bildet den globalen Rahmen für alle Politikbereiche bis zum Jahr 2030, von der Wirtschafts-, Sozial-, Umwelt-, Entwicklungs- und Finanzpolitik über die Agrar- und Verbraucherpolitik bis hin zu den Bereichen Verkehr, Städtebau, Bildung und Gesundheit. Die Zielsetzung ist dabei für die Nationalstaaten verbindlich, sie kann jedoch nur unter Einbeziehung aller föderaler Ebenen und gesellschaftlichen Gruppierungen gelingen. Kernstück der Agenda sind die 17 Ziele für nachhaltige Entwicklung, die sog. SDGs, mit ihren 169 Unterzielen. Die Umsetzung der Agenda 2030 bietet die Chance, Diskussionsprozesse auf allen Ebenen – global, national und lokal – zu Fragen zu fördern, wie Wohlstand und gesellschaftlicher Fortschritt definiert werden sollen, wie nachhaltiges Wirtschaften gelingen kann und wie die Prinzipien der Solidarität und der globalen Verantwortung angesichts der globalen Herausforderungen in konkretes gesellschaftliches Handeln übersetzt werden können. Derartige gesellschaftliche Diskussionsprozesse sind kein bloßer Nebeneffekt des Agenda-Prozesses auf globaler Ebene und gesellschaftliche Veränderungen können nicht „von oben“ durch die Vereinten Nationen verordnet werden. Die Agenda 2030 und die SDGs können aber den Rahmen für Veränderungsprozesse liefern. Grundlage ist die ausreichende Information über die SDGs, ihre Zielvorgaben und die zugehörigen Indikatoren sowie die Herausforderungen und Kontroversen, die mit ihrer Umsetzung verbunden sind. <br>\n<br>\n**ENTWICKLUNG** <br>\n<br>\nDer Enzkreis hat sich per Beschluss des Kreistages zur Umsetzung der Agenda 2030 bekannt und die 17 Ziele in seinem Leitbild verankert. Aufbauend auf dem Leitbild wurde eine Nachhaltigkeitsstrategie erarbeitet, die neben einem Maßnahmenkatalog auch ein Indikatorenset zum Monitoring der Zielerreichung enthält. 2022 haben sich mit Knittlingen, Mönsheim, Mühlacker und Straubenhardt vier von 28 Enzkreis-Kommunen per Gemeinderatsbeschluss und Unterzeichnung der Musterresolution zur Umsetzung der Agenda 2030 bekannt.\n","national_metadata_updated_date":"2023-03-27","national_data_updated_date":"2023-03-17","target_number":"17.3","goal_number":"17","indicator_name":"Zeichnungskommunen der Agenda 2030 im Enzkreis"}